Repository: common-repository/woo-lookbook
Catalog: languages/woo-lookbook-*.po
Languages: vi

source: Above Description Tab
vi: Phía trên thẻ mô tả

source: Add Image
vi: Thêm ảnh

source: Add New Lookbook
vi: Thêm Lookbook mới

source: Add node
vi: Thêm nút

source: Align
vi: Căn chỉnh

source: All Lookbooks
vi: Tất cả Lookbooks

source: Allows you to create realistic lookbooks of your products. Help your customers visualize what they purchase from you.
vi: Cho phép bạn tạo ra những lookbook ấn tượng cho sản phẩm của mình. Giúp khách hàng ngắm sản phẩm một cách trực quan trước khi mua.

source: Auto play
vi: Tự động trình chiếu

source: Background Color
vi: Màu nền

source: Background color
vi: Màu nền

source: Below Description Tab
vi: Phía dưới thẻ mô tả

source: Border color
vi: Màu viền

source: Border radius
vi: Bo viền

source: Center
vi: Ở giữa

source: Click on Nodes will redirect the page to the external link instead of the single product page. Working only with External/Affiliate products.
vi: Nhấp vào nút sẽ chuyển hướng tới đường dẫn ngoài thay vì trang chi tiết sản phẩm. Chỉ hoạt động với sản phẩm ngoài/liên kết.

source: Click on Nodes will redirect the page to the single product page.
vi: Nhấp vào nút sẽ chuyển hướng tới trang chi tiết sản phẩm.

source: Color
vi: Màu

source: Custom CSS
vi: Tùy chỉnh CSS

source: Custom Script
vi: Tập lệnh tùy chỉnh

source: Data Update
vi: Cập nhật dữ liệu

source: Description.
vi: Mô tả.

source: Design
vi: Thiết kế

source: Display
vi: Hiển thị

source: Display limit
vi: Giới hạn hiển thị

source: Draft
vi: Nháp

source: Duration
vi: Thời hạn

source: Edit Lookbook
vi: Sửa Lookbook

source: Effect
vi: Hiệu ứng

source: Enable
vi: Bật

source: Enable to display Lookbook on the single product page
vi: Bật để hiện Lookbook trên trang chi tiết sản phẩm

source: External Link
vi: Liên kết ngoài

source: Fade
vi: Mờ dần

source: Gallery
vi: Thư viện ảnh

source: Height
vi: Độ cao

source: Hide Close Button
vi: Ẩn nút đóng

source: Hide See More Button
vi: Ẩn nút xem thêm

source: Hide Title
vi: Ẩn tiêu đề

source: Icon
vi: Biểu tượng

source: Image
vi: Ảnh

source: Image Quantity
vi: Chất lượng ảnh

source: Image Status
vi: Trạng thái ảnh

source: Left
vi: Bên trái

source: Link Redirect
vi: Đường dẫn trực tiếp

source: Link to Instagram
vi: Đường dẫn tới Instagram

source: List images are get from API. The fewer quantity sync faster.
vi: Danh sách ảnh lấy về từ API. Số lượng ảnh ít sẽ giúp đồng bộ nhanh hơn.

source: Loading
vi: Đang tải

source: Loading Icon
vi: Biểu tượng đang tải

source: LookBook for WooCommerce Setting page
vi: Trang cài đặt LookBook for WooCommerce

source: LookBook for WooCommerce Settings
vi: Cài đặt LookBook for WooCommerce

source: Lookbooks status after images are imported.
vi: Trạng thái Lookbook sau khi ảnh được nhập về

source: milliseconds
vi: mili giây

source: New Lookbook
vi: Lookbook mới

source: No books found in Trash.
vi: Không tìm thấy lookbook trong thùng rác

source: No books found.
vi: Không tìm thấy lookbook.

source: Node
vi: Nút

source: Node Options
vi: Tùy chọn nút

source: Number items per row
vi: Số đối tượng trên một hàng

source: Parent Lookbooks:
vi: Lookbooks cha(gốc):

source: Pending
vi: Đang chờ xử lý

source: Please install and activate WooCommerce to use LookBook for WooCommerce.
vi: Vui lòng cài đặt và kích hoạt WooCommerce để sử dụng LookBook for WooCommerce.

source: Position
vi: Vị trí

source: Product
vi: Sản phẩm

source: Product added successful
vi: Sản phẩm được thêm thành công

source: Publish
vi: Đăng

source: Quick view
vi: Xem nhanh

source: Remove this image
vi: Xóa ảnh này

source: Right
vi: Bên phải

source: Save
vi: Lưu

source: Schedule
vi: Lên lịch

source: Search Lookbooks
vi: Tìm Lookbook

source: Search your product
vi: Tìm sản phẩm của bạn

source: See more
vi: Xem thêm

source: Select how lookbooks should be played.
vi: Chọn cách hiển thị lookbook.

source: Select lookbook position.
vi: Chọn vị trí lookbook.

source: Select lookbooks to display. You add only 2 lookbooks. To use unlimited
vi: Chọn các lookbook để hiển thị. Bạn chỉ có thể thâm tối đa 2 look book.

source: Settings
vi: Cài đặt

source: Shortcode
vi: Mã ngắn

source: Shortcode type
vi: Kiểu mã ngắn

source: Single Image
vi: Ảnh đơn

source: Slide
vi: Trình chiếu

source: Slide Navigation
vi: Điều hướng trình chiếu

source: Slide Options
vi: Tùy chọn trình chiếu

source: Slide Pagination
vi: Phân trang trình chiếu

source: Slides
vi: Trình chiếu

source: Specify a time to advance to the next lookbook.
vi: Chỉ định thời gian để chuyển sang lookbook tiếp theo.

source: Status
vi: Trạng thái

source: Support RTL fully
vi: Hỗ trợ RTL đầy đủ

source: Sync Instagram
vi: Đồng bộ Instagram

source: Synchronize
vi: Đồng bộ

source: Text Color
vi: Màu chữ

source: The action will trigger when someone visits your WordPress site.
vi: Hành động sẽ kích hoạt khi ai truy cập vào trang WordPress của bạn.

source: Title Background Color
vi: Màu nền tiêu đề

source: Title Color
vi: Màu tiêu đề

source: Update this feature
vi: Nâng cấp tính năng

source: Upgrade Premium
vi: Nâng cấp bản trả phí

source: View Lookbook
vi: Xem Lookbook

source: View on Instagram
vi: Xem trên Instagram

source: Width
vi: Độ rộng

source: You are using free version. You add only 2 nodes.
vi: Bạn đang sử dụng phiên bản miễn phí nên chỉ có thể thêm tối đa 2 nút.
